[{"name": "                    Оказание услуг по замене и чистке грязепоглощающих ковровых покрытий.                ", "category": "                                                    96.01 Стирка и химическая чистка текстильных и меховых изделий", "price": "3515032", "p_id": "31807248973"}, {"name": "                    (ЭК347-11-18/Интернет (Цимлянская)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Цимлянская, д.5.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "739200", "p_id": "31807235797"}, {"name": "                    (ЭК338-11-18/Интернет (Михайлова)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Михайлова, д.34.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "712320", "p_id": "31807235799"}, {"name": "                    (ЭК337-11-18/Интернет (Кибальчича)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Кибальчича, д.7.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "648600", "p_id": "31807235802"}, {"name": "                    (ЭК336-11-18/Интернет (Переяславская)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Б. Переяславская, д.50, стр.1.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "712320", "p_id": "31807235803"}, {"name": "                    (ЭК335-11-18/Интернет (Энергетическая)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Энергетическая, д.10.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "747600", "p_id": "31807235805"}, {"name": "                    Оказание услуг по подключению и обеспечению доступа НИУ ВШЭ к базе данных Sketch Engine (full access), правообладателем которой является Lexical Computing Ltd.                ", "category": "                                                    63.11.1 Деятельность по созданию и использованию баз данных и информационных ресурсов", "price": "400000", "p_id": "31807242669"}, {"name": "                    (ЭК334-11-18/Интернет (Электродная)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Электродная, д.1.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "747600", "p_id": "31807235814"}, {"name": "                    (ЭК333-11-18/Интернет (Студенческая)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: г. Москва, ул. Студенческая, д.33, корп.1.                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "669840", "p_id": "31807235810"}, {"name": "                    (ЭК332-11-18/Интернет (Маковского)) Оказание услуг по подключению и обеспечению доступа Абонента к сети Интернет в здании НИУ ВШЭ, расположенном по адресу: Московская обл., г. Одинцово, ул. Маковского, д.2                ", "category": "                                                    61.10.3 Деятельность по предоставлению услуг по передаче данных и услуг доступа к информационно-коммуникационной сети Интернет", "price": "2123200", "p_id": "31807235813"}]